OdGiDrawablePtr
\details
This template class is a specialization of the OdSmartPtr class for OdGiDrawable object pointers.
\details
This template class is a specialization of the OdSmartPtr class for OdGiDrawable object pointers.